Repository: wzh4869/AppPorts
Catalog: AppPorts/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, eo, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, th, tr, vi, zh_hant

source: 将应用和数据迁移到外部存储，保留本地入口，释放磁盘空间。
ar: انقل التطبيقات والبيانات إلى وحدة تخزين خارجية مع الاحتفاظ بالوصول المحلي وتوفير مساحة على القرص.
de: Apps und Daten auf externe Speicher verschieben, den lokalen Zugriff behalten und Speicherplatz freigeben.
en: Move apps and data to external storage, keep local access, and free up disk space.
eo: Movu aplikaĵojn kaj datumojn al ekstera memoro, konservu lokan aliron kaj liberigu diskospacon.
es: Mueve apps y datos a un almacenamiento externo, conserva el acceso local y libera espacio en disco.
fr: Déplacez les apps et les données vers un stockage externe, conservez un accès local et libérez de l’espace disque.
hi: ऐप और डेटा को बाहरी स्टोरेज में ले जाएँ, स्थानीय पहुँच बनाए रखें और डिस्क में जगह खाली करें।
id: Pindahkan aplikasi dan data ke penyimpanan eksternal, pertahankan akses lokal, dan kosongkan ruang disk.
it: Sposta app e dati su un dispositivo esterno, mantieni l’accesso locale e libera spazio su disco.
ja: アプリとデータを外部ストレージに移行し、ローカルからのアクセスを維持しながらディスク容量を確保します。
ko: 앱과 데이터를 외부 저장 장치로 옮기고 로컬 접근을 유지하여 디스크 공간을 확보합니다.
nl: Verplaats apps en gegevens naar externe opslag, behoud lokale toegang en maak schijfruimte vrij.
pl: Przenieś aplikacje i dane na dysk zewnętrzny, zachowaj lokalny dostęp i zwolnij miejsce na dysku.
pt: Mova apps e dados para armazenamento externo, mantenha o acesso local e liberte espaço em disco.
ru: Переносите приложения и данные на внешний накопитель, сохраняя локальный доступ и освобождая место на диске.
th: ย้ายแอปและข้อมูลไปยังที่จัดเก็บข้อมูลภายนอก โดยยังเปิดจากเครื่องได้และเพิ่มพื้นที่ว่างบนดิสก์
tr: Uygulamaları ve verileri harici depolamaya taşıyın, yerel erişimi koruyun ve disk alanı açın.
vi: Chuyển ứng dụng và dữ liệu sang bộ nhớ ngoài, giữ quyền truy cập cục bộ và giải phóng dung lượng ổ đĩa.
zh_hant: 將應用程式和資料遷移至外接儲存裝置，保留本機入口，釋放磁碟空間。

source: 将应用迁移回本地
ar: نقل التطبيق مرة أخرى إلى المحلي
de: App zurück nach lokal migrieren
en: Migrate app back to local
eo: Reranslogi aplikaĵon al loka
es: Migrar app de vuelta a local
fr: Migrer l'app vers le local
hi: ऐप को स्थानीय पर वापस माइग्रेट करें
id: Migrasikan aplikasi kembali ke lokal
it: Migra app di nuovo in locale
ja: アプリをローカルに戻す
ko: 앱을 다시 로컬로 마이그레이션
nl: Migreer app terug naar lokaal
pl: Przenieś aplikację z powrotem na dysk lokalny
pt: Migrar app de volta para local
ru: Перенести приложение обратно на локальный диск
th: ย้ายแอปกลับไปที่เครื่อง
tr: Uygulamayı yerele geri taşı
vi: Di chuyển ứng dụng trở lại cục bộ
zh_hant: 將應用程式遷移回本地

source: 将庞大的应用程序一键迁移至外部移动硬盘，释放宝贵的 Mac 本地空间。
ar: نقل التطبيقات الكبيرة إلى محرك أقراص خارجي بنقرة واحدة، مما يوفر مساحة Mac قيمة.
de: Migrieren Sie große Apps mit einem Klick auf ein externes Laufwerk und geben Sie wertvollen Mac-Speicherplatz frei.
en: One-click migrate large apps to external drive, freeing up valuable Mac space.
eo: Unuklaka migrado de grandaj aplikaĵoj al ekstera disko, liberigante valoran spacon de Mac.
es: Migra grandes apps a una unidad externa con un solo clic, liberando espacio en tu Mac.
fr: Migrez les grandes applications vers un disque externe en un clic, libérant de l'espace sur Mac.
hi: बड़े ऐप्स को बाहरी ड्राइव में माइग्रेट करें और मैक स्पेस खाली करें।
id: Migrasikan aplikasi besar ke drive eksternal dengan sekali klik, membebaskan ruang Mac yang berharga.
it: Migra grandi app su unità esterna con un clic, liberando spazio prezioso su Mac.
ja: ワンクリックで大きなアプリを外部ドライブに移行し、Macのスペースを解放します。
ko: 원클릭으로 대용량 앱을 외부 드라이브로 마이그레이션하여 귀중한 Mac 공간을 확보하세요.
nl: Migreer grote apps met één klik naar een externe schijf en maak waardevolle Mac-ruimte vrij.
pl: Jednym kliknięciem przenieś duże aplikacje na dysk zewnętrzny, zwalniając cenne miejsce na Macu.
pt: Migre apps grandes para unidade externa com um clique, liberando espaço no Mac.
ru: Миграция больших приложений на внешний диск в один клик, освобождая место на Mac.
th: ย้ายแอปขนาดใหญ่ไปยังไดรฟ์ภายนอกได้ในคลิกเดียว เพิ่มพื้นที่ว่างอันมีค่าให้กับ Mac ของคุณ
tr: Büyük uygulamaları tek tıklamayla harici sürücüye taşıyın, değerli Mac alanını boşaltın.
vi: Di chuyển các ứng dụng lớn sang ổ đĩa ngoài chỉ bằng một cú nhấp chuột, giải phóng không gian Mac quý giá.
zh_hant: 將龐大的應用程式一鍵遷移至外接硬碟，釋放寶貴的 Mac 本地空間。

source: 将数据目录迁移到外部存储
ar: Migrate data directory to external storage
de: Migrate data directory to external storage
en: Migrate data directory to external storage
eo: Migrate data directory to external storage
es: Migrate data directory to external storage
fr: Migrate data directory to external storage
hi: Migrate data directory to external storage
id: Migrate data directory to external storage
it: Migrate data directory to external storage
ja: Migrate data directory to external storage
ko: Migrate data directory to external storage
nl: Migrate data directory to external storage
pl: Migrate data directory to external storage
pt: Migrate data directory to external storage
ru: Перенести каталог данных на внешнее хранилище
th: Migrate data directory to external storage
tr: Migrate data directory to external storage
vi: Migrate data directory to external storage
zh_hant: 將資料目錄遷移到外部存儲

source: 将数据目录还原到本地
ar: Restore data directory to local
de: Restore data directory to local
en: Restore data directory to local
eo: Restore data directory to local
es: Restore data directory to local
fr: Restore data directory to local
hi: Restore data directory to local
id: Restore data directory to local
it: Restore data directory to local
ja: Restore data directory to local
ko: Restore data directory to local
nl: Restore data directory to local
pl: Restore data directory to local
pt: Restore data directory to local
ru: Восстановить каталог данных локально
th: Restore data directory to local
tr: Restore data directory to local
vi: Restore data directory to local
zh_hant: 將資料目錄還原到本地

source: 尝试删除非链接文件
ar: Attempted to delete non-link file
de: Attempted to delete non-link file
en: Attempted to delete non-link file
eo: Attempted to delete non-link file
es: Attempted to delete non-link file
fr: Attempted to delete non-link file
hi: Attempted to delete non-link file
id: Attempted to delete non-link file
it: Attempted to delete non-link file
ja: リンクでないファイルの削除を試みました
ko: Attempted to delete non-link file
nl: Attempted to delete non-link file
pl: Attempted to delete non-link file
pt: Attempted to delete non-link file
ru: Attempted to delete non-link file
th: Attempted to delete non-link file
tr: Attempted to delete non-link file
vi: Attempted to delete non-link file
zh_hant: 嘗試刪除非連結檔案

source: 工具目录
ar: دلائل الأدوات
de: Tool-Verzeichnisse
en: Tool Directories
eo: Ilaj Dosierujoj
es: Directorios de herramientas
fr: Répertoires d'outils
hi: टूल डायरेक्ट्री
id: Direktori Alat
it: Directory strumenti
ja: ツールディレクトリ
ko: 도구 디렉토리
nl: Hulpmiddelmappen
pl: Katalogi narzędzi
pt: Diretórios de ferramentas
ru: Каталоги инструментов
th: ไดเรกทอรีเครื่องมือ
tr: Araç Dizinleri
vi: Thư mục công cụ
zh_hant: 工具目錄

source: 工具目录扫描完成
ar: Tool directory scan completed
de: Tool directory scan completed
en: Tool directory scan completed
eo: Tool directory scan completed
es: Tool directory scan completed
fr: Tool directory scan completed
hi: Tool directory scan completed
id: Tool directory scan completed
it: Tool directory scan completed
ko: Tool directory scan completed
nl: Tool directory scan completed
pl: Tool directory scan completed
pt: Tool directory scan completed
ru: Tool directory scan completed
th: Tool directory scan completed
tr: Tool directory scan completed
vi: Tool directory scan completed
zh_hant: 工具目錄扫描完成

source: 已保存的外部路径无效，忽略
ar: Saved external path is invalid; ignoring
de: Saved external path is invalid; ignoring
en: Saved external path is invalid; ignoring
eo: Saved external path is invalid; ignoring
es: Saved external path is invalid; ignoring
fr: Saved external path is invalid; ignoring
hi: Saved external path is invalid; ignoring
id: Saved external path is invalid; ignoring
it: Saved external path is invalid; ignoring
ko: Saved external path is invalid; ignoring
nl: Saved external path is invalid; ignoring
pl: Saved external path is invalid; ignoring
pt: Saved external path is invalid; ignoring
ru: Saved external path is invalid; ignoring
th: Saved external path is invalid; ignoring
tr: Saved external path is invalid; ignoring
vi: Saved external path is invalid; ignoring

source: 已创建外部磁盘 Applications 目录
ar: Created Applications directory on external disk
de: Created Applications directory on external disk
en: Created Applications directory on external disk
eo: Created Applications directory on external disk
es: Created Applications directory on external disk
fr: Created Applications directory on external disk
hi: Created Applications directory on external disk
id: Created Applications directory on external disk
it: Created Applications directory on external disk
ko: Created Applications directory on external disk
nl: Created Applications directory on external disk
pl: Created Applications directory on external disk
pt: Created Applications directory on external disk
ru: Created Applications directory on external disk
th: Created Applications directory on external disk
tr: Created Applications directory on external disk
vi: Created Applications directory on external disk
zh_hant: 已创建外部磁盘 Applications 目錄

source: 已更新现有 Dock 固定项，位置保持不变。Dock 将短暂刷新；从 Dock 打开此应用需要连接外部存储。
ar: تم تحديث العناصر المثبّتة في Dock مع الحفاظ على ترتيبها. سيُحدَّث Dock لفترة وجيزة. يجب توصيل وحدة التخزين الخارجية لفتح هذا التطبيق من Dock.
de: Die vorhandenen Dock-Einträge wurden aktualisiert; ihre Reihenfolge bleibt unverändert. Das Dock wird kurz aktualisiert. Zum Öffnen dieser App über das Dock muss der externe Speicher verbunden sein.
en: Existing Dock items were updated without changing their order. The Dock will briefly refresh. External storage must be connected to open this app from the Dock.
eo: La ekzistantaj fiksitaj eroj en Dock estis ĝisdatigitaj sen ŝanĝi ilian ordon. Dock mallonge refreŝiĝos. La ekstera stokilo devas esti konektita por malfermi ĉi tiun aplikaĵon el Dock.
es: Los elementos fijados en el Dock se han actualizado sin cambiar su orden. El Dock se actualizará brevemente. El almacenamiento externo debe estar conectado para abrir esta app desde el Dock.
fr: Les éléments épinglés au Dock ont été mis à jour sans changer leur ordre. Le Dock s’actualisera brièvement. Le stockage externe doit être connecté pour ouvrir cette app depuis le Dock.
hi: Dock में पहले से पिन किए गए आइटम का क्रम बदले बिना उन्हें अपडेट कर दिया गया है। Dock कुछ पल के लिए रीफ़्रेश होगा। इस ऐप को Dock से खोलने के लिए बाहरी स्टोरेज कनेक्ट होना ज़रूरी है।
id: Item yang disematkan di Dock telah diperbarui tanpa mengubah urutannya. Dock akan dimuat ulang sebentar. Penyimpanan eksternal harus tersambung untuk membuka app ini dari Dock.
it: Le icone già presenti nel Dock sono state aggiornate mantenendo lo stesso ordine. Il Dock si aggiornerà brevemente. L’unità esterna deve essere collegata per aprire questa app dal Dock.
ja: Dockに登録済みの項目を、並び順を変えずに更新しました。Dockが一時的に再読み込みされます。このアプリをDockから開くには、外部ストレージの接続が必要です。
ko: Dock에 고정된 기존 항목을 순서 변경 없이 업데이트했습니다. Dock이 잠시 새로 고침됩니다. Dock에서 이 앱을 열려면 외장 저장 장치가 연결되어 있어야 합니다.
nl: De bestaande Dock-items zijn bijgewerkt zonder hun volgorde te wijzigen. Het Dock wordt kort vernieuwd. Externe opslag moet zijn aangesloten om deze app vanuit het Dock te openen.
pl: Istniejące przypięte pozycje w Docku zostały uaktualnione bez zmiany kolejności. Dock zostanie na chwilę odświeżony. Aby otworzyć tę aplikację z Docka, pamięć zewnętrzna musi być podłączona.
pt: Os elementos já fixos na Dock foram atualizados sem alterar a ordem. A Dock será atualizada brevemente. O armazenamento externo tem de estar ligado para abrir esta aplicação a partir da Dock.
ru: Закреплённые значки Dock обновлены без изменения порядка. Dock ненадолго обновится. Чтобы открыть это приложение из Dock, внешний накопитель должен быть подключён.
th: อัปเดตรายการที่ปักหมุดไว้ใน Dock แล้ว โดยคงลำดับเดิมไว้ Dock จะรีเฟรชสักครู่ ต้องเชื่อมต่ออุปกรณ์จัดเก็บข้อมูลภายนอกเพื่อเปิดแอปนี้จาก Dock
tr: Dock’a sabitlenmiş mevcut öğeler, sıraları değiştirilmeden güncellendi. Dock kısa süreliğine yenilenecek. Bu uygulamayı Dock’tan açmak için harici depolamanın bağlı olması gerekir.
vi: Đã cập nhật các mục được ghim trong Dock mà không thay đổi thứ tự. Dock sẽ làm mới trong giây lát. Cần kết nối bộ nhớ ngoài để mở ứng dụng này từ Dock.
zh_hant: 已更新現有 Dock 固定項目，位置保持不變。Dock 將短暫重新整理；從 Dock 開啟此應用程式需要連接外接儲存裝置。

source: 已清理残留的还原暂存目录
ar: Cleaned leftover restore staging directory
de: Cleaned leftover restore staging directory
en: Cleaned leftover restore staging directory
eo: Cleaned leftover restore staging directory
es: Cleaned leftover restore staging directory
fr: Cleaned leftover restore staging directory
hi: Cleaned leftover restore staging directory
id: Cleaned leftover restore staging directory
it: Cleaned leftover restore staging directory
ko: Cleaned leftover restore staging directory
nl: Cleaned leftover restore staging directory
pl: Cleaned leftover restore staging directory
pt: Cleaned leftover restore staging directory
ru: Cleaned leftover restore staging directory
th: Cleaned leftover restore staging directory
tr: Cleaned leftover restore staging directory
vi: Cleaned leftover restore staging directory
zh_hant: 已清理残留的還原暂存目錄

source: 已通过管理员权限修复 bundle 所有权
ar: Bundle ownership repaired with administrator permission
de: Bundle ownership repaired with administrator permission
en: Bundle ownership repaired with administrator permission
eo: Bundle ownership repaired with administrator permission
es: Bundle ownership repaired with administrator permission
fr: Bundle ownership repaired with administrator permission
hi: Bundle ownership repaired with administrator permission
id: Bundle ownership repaired with administrator permission
it: Bundle ownership repaired with administrator permission
ko: Bundle ownership repaired with administrator permission
nl: Bundle ownership repaired with administrator permission
pl: Bundle ownership repaired with administrator permission
pt: Bundle ownership repaired with administrator permission
ru: Bundle ownership repaired with administrator permission
th: Bundle ownership repaired with administrator permission
tr: Bundle ownership repaired with administrator permission
vi: Bundle ownership repaired with administrator permission

source: 已重签名
ar: تم إعادة التوقيع
de: Neu signiert
en: Resigned
eo: Resubskribita
es: Re-firmado
fr: Resigné
hi: पुनः हस्ताक्षरित
id: Ditandatangani ulang
it: Rifirmato
ja: Resigned
ko: 재서명됨
nl: Opnieuw ondertekend
pl: Podpisano ponownie
pt: Re-assinado
ru: Переподписано
th: เซ็นใหม่แล้ว
tr: Yeniden imzalandı
vi: Đã ký lại
zh_hant: 已重簽名

source: 已链接
ar: مرتبط
de: Verknüpft
en: Linked
eo: Ligitas
es: Enlazado
fr: Lié
hi: लिंक किया गया
id: Terhubung
it: Collegato
ja: Linked
ko: 연결됨
nl: Gekoppeld
pl: Połączone
pt: Vinculado
ru: Связано
th: เชื่อมโยงแล้ว
tr: Bağlı
vi: Đã liên kết
zh_hant: 已連結

source: 应用
ar: التطبيقات
de: Apps
en: Apps
eo: Aplikaĵoj
es: Apps
fr: Apps
hi: ऐप्स
id: Aplikasi
it: App
ja: アプリ
ko: 앱
nl: Apps
pl: Aplikacje
pt: Apps
ru: Приложения
th: แอป
tr: Uygulamalar
vi: Ứng dụng
zh_hant: 應用程式

source: 应用 %lld / %lld
ar: التطبيقات %1$lld / %2$lld
de: Apps %1$lld / %2$lld
en: Apps %1$lld / %2$lld
eo: Aplikaĵoj %1$lld / %2$lld
es: Apps %1$lld / %2$lld
fr: Applications %1$lld / %2$lld
hi: ऐप्स %1$lld / %2$lld
id: Aplikasi %1$lld / %2$lld
it: App %1$lld / %2$lld
ja: アプリ %1$lld / %2$lld
ko: 앱 %1$lld / %2$lld
nl: Apps %1$lld / %2$lld
pl: Aplikacje %1$lld / %2$lld
pt: Apps %1$lld / %2$lld
ru: Приложения %1$lld / %2$lld
th: แอป %1$lld / %2$lld
tr: Uygulamalar %1$lld / %2$lld
vi: Ứng dụng %1$lld / %2$lld
zh_hant: 應用程式 %lld / %lld

source: 应用: %@
ar: App: %@
de: App: %@
en: App: %@
eo: App: %@
es: App: %@
fr: App: %@
hi: App: %@
id: App: %@
it: App: %@
ja: App: %@
ko: App: %@
nl: App: %@
pl: App: %@
pt: App: %@
ru: App: %@
th: App: %@
tr: App: %@
vi: App: %@
zh_hant: 應用程式: %@

source: 应用不可写，无法完成重签名：%@
ar: التطبيق غير قابل للكتابة، وتعذرت إعادة توقيعه: %@
de: Die Anwendung ist nicht beschreibbar und konnte nicht neu signiert werden: %@
en: The application is not writable and could not be re-signed: %@
eo: La aplikaĵo ne estas skribebla kaj ne povis esti resubskribita: %@
es: La aplicación no permite escritura y no se pudo volver a firmar: %@
fr: L’application n’est pas accessible en écriture et n’a pas pu être signée à nouveau : %@
hi: ऐप में लिखने की अनुमति नहीं है, इसलिए दोबारा हस्ताक्षर नहीं हो सके: %@
id: Aplikasi tidak dapat ditulisi sehingga tidak dapat ditandatangani ulang: %@
it: L’applicazione non è scrivibile e non è stato possibile firmarla nuovamente: %@
ja: アプリに書き込めないため、再署名を完了できません：%@
ko: 앱에 쓸 수 없어 다시 서명하지 못했습니다: %@
nl: De app is niet beschrijfbaar en kon niet opnieuw worden ondertekend: %@
pl: Aplikacja nie jest dostępna do zapisu i nie można jej ponownie podpisać: %@
pt: A aplicação não permite escrita e não foi possível assiná-la novamente: %@
ru: Приложение недоступно для записи, повторная подпись не выполнена: %@
th: ไม่สามารถเขียนข้อมูลลงในแอปได้ จึงลงนามใหม่ไม่สำเร็จ: %@
tr: Uygulamaya yazılamadığı için yeniden imzalama tamamlanamadı: %@
vi: Không thể ghi vào ứng dụng nên không thể ký lại: %@
zh_hant: 應用程式無法寫入，無法完成重新簽署：%@

source: 应用偏好设置与工作区配置
ar: App preferences and workspace configuration
de: App preferences and workspace configuration
en: App preferences and workspace configuration
eo: App preferences and workspace configuration
es: App preferences and workspace configuration
fr: App preferences and workspace configuration
hi: App preferences and workspace configuration
id: App preferences and workspace configuration
it: App preferences and workspace configuration
ja: App preferences and workspace configuration
ko: App preferences and workspace configuration
nl: App preferences and workspace configuration
pl: App preferences and workspace configuration
pt: App preferences and workspace configuration
ru: App preferences and workspace configuration
th: App preferences and workspace configuration
tr: App preferences and workspace configuration
vi: App preferences and workspace configuration
zh_hant: 應用偏好設定與工作區配置

source: 应用数据
ar: App Data
de: App Data
en: App Data
eo: App Data
es: App Data
fr: App Data
hi: App Data
id: App Data
it: App Data
ja: アプリデータ
ko: 앱 데이터
nl: App Data
pl: App Data
pt: App Data
ru: Данные приложений
th: App Data
tr: App Data
vi: App Data
zh_hant: 應用程式資料

source: 应用数据目录扫描完成
ar: App data directory scan completed
de: App data directory scan completed
en: App data directory scan completed
eo: App data directory scan completed
es: App data directory scan completed
fr: App data directory scan completed
hi: App data directory scan completed
id: App data directory scan completed
it: App data directory scan completed
ko: App data directory scan completed
nl: App data directory scan completed
pl: App data directory scan completed
pt: App data directory scan completed
ru: App data directory scan completed
th: App data directory scan completed
tr: App data directory scan completed
vi: App data directory scan completed
zh_hant: 應用程式資料目錄扫描完成

source: 应用日志与诊断数据
ar: App logs and diagnostic data
de: App logs and diagnostic data
en: App logs and diagnostic data
eo: App logs and diagnostic data
es: App logs and diagnostic data
fr: App logs and diagnostic data
hi: App logs and diagnostic data
id: App logs and diagnostic data
it: App logs and diagnostic data
ja: App logs and diagnostic data
ko: App logs and diagnostic data
nl: App logs and diagnostic data
pl: App logs and diagnostic data
pt: App logs and diagnostic data
ru: App logs and diagnostic data
th: App logs and diagnostic data
tr: App logs and diagnostic data
vi: App logs and diagnostic data
zh_hant: 應用日誌與診斷資料

source: 应用核心数据 (设置、数据库等)
ar: App core data (Settings, Databases, etc.)
de: App core data (Settings, Databases, etc.)
en: App core data (Settings, Databases, etc.)
eo: App core data (Settings, Databases, etc.)
es: App core data (Settings, Databases, etc.)
fr: App core data (Settings, Databases, etc.)
hi: App core data (Settings, Databases, etc.)
id: App core data (Settings, Databases, etc.)
it: App core data (Settings, Databases, etc.)
ja: App core data (Settings, Databases, etc.)
ko: App core data (Settings, Databases, etc.)
nl: App core data (Settings, Databases, etc.)
pl: App core data (Settings, Databases, etc.)
pt: App core data (Settings, Databases, etc.)
ru: App core data (Settings, Databases, etc.)
th: App core data (Settings, Databases, etc.)
tr: App core data (Settings, Databases, etc.)
vi: App core data (Settings, Databases, etc.)
zh_hant: 應用程式核心資料 (設定、資料庫等)

source: 应用核心数据（设置、数据库等）
ar: Application core data (settings, databases, etc.)
de: Application core data (settings, databases, etc.)
en: Application core data (settings, databases, etc.)
eo: Application core data (settings, databases, etc.)
es: Application core data (settings, databases, etc.)
fr: Application core data (settings, databases, etc.)
hi: Application core data (settings, databases, etc.)
id: Application core data (settings, databases, etc.)
it: Application core data (settings, databases, etc.)
ja: アプリコアデータ（設定、データベースなど）
ko: Application core data (settings, databases, etc.)
nl: Application core data (settings, databases, etc.)
pl: Application core data (settings, databases, etc.)
pt: Application core data (settings, databases, etc.)
ru: Application core data (settings, databases, etc.)
th: Application core data (settings, databases, etc.)
tr: Application core data (settings, databases, etc.)
vi: Application core data (settings, databases, etc.)
zh_hant: 應用程式核心資料（設定、資料庫等）

source: 应用正在运行，无法迁移
ar: App is running and cannot be migrated
de: App is running and cannot be migrated
en: App is running and cannot be migrated
eo: App is running and cannot be migrated
es: App is running and cannot be migrated
fr: App is running and cannot be migrated
hi: App is running and cannot be migrated
id: App is running and cannot be migrated
it: App is running and cannot be migrated
ko: App is running and cannot be migrated
nl: App is running and cannot be migrated
pl: App is running and cannot be migrated
pt: App is running and cannot be migrated
ru: App is running and cannot be migrated
th: App is running and cannot be migrated
tr: App is running and cannot be migrated
vi: App is running and cannot be migrated
zh_hant: 應用程式正在執行，无法遷移
